const texts = [

  // {
  //   image: "images/services/massaj.jpg",
  //   title: "Массаж",
  //   body: "Антицеллюлитный, медовый, баночный массаж помогает вывести из вашего организма лишний жир, воду, шлаки и токсины, помогает в при целлюлите, после него кожа становится упругой, очищаются поры, улучшается обмен веществ",
  //   // Баночный
  //   // Медовый
  //   // Антицеллюлитный
  //   // Бразильская попка
  //   // Массаж спины
  //   // Массаж шейно-воротниковой зоны
  //   // Массаж всего тела

  // },
  {
    image: "images/services/kavitaciya.jpg",
    title: "Кавитация",
    body: "Помогает расщепить жировые ткани,посредством низкочастотных ультразвуковых волн. Эффект от процедуры кавитации заметен сразу же после первого сеанса и усиливается в последующие несколько дней. За один сеанс может быть выведено из организма до 15 см3 жира. Это соответствует потере объема в талии от 3 до 5 см после одного сеанса кавитации.",
  },
  {
    image: "images/services/mio.jpg",
    title: "Миостимуляция",
    body: "Благодаря воздействию электрических импульсов на мышцы и ткани тела мышцы активно сокращаются, что вызывает приток кислорода и питательных веществ в ткани. Происходит наращивание мышечной массы, формируется мышечный корсет, как следствие, улучшается осанка, нормализуется работа внутренних органов. Активизируется кровоток и лимфоток.",
  },
  {
    image: "images/services/press.jpg",
    title: "Обертывание и Прессотерапия",
    body: "Помогает выводить из организма избыточную жидкость, шлаки, продукты распада и обмена из межклеточного пространства, лифматических узлов и кровеносных сосудов, восстанавливая общий водный баланс, уменьшая проявления целлюлита, избавляя от сосудистых сеточек. Так же прессотерапия помогает при варикозе.",
  },
  {
    image: "images/services/rf-lifting.jpg",
    title: "RF-лифтинг",
    body: "Электромагнитные импульсы высокой частоты благотворно влияют на процессы, происходящие в коже, и составляют основу радиоволнового (радиочастотного) лифтинга. Высокоэффективная и совершенно безопасная процедура RF-лифтинга получила одобрение косметологов и большую популярность у представительниц прекрасного пола, которым уже посчастливилось испытать на себе воздействие радиочастотных излучений. ",
  },

]

export default texts
